{
	"items": [{
		"topic-label": "Apple",
		"topic-prov": "Provenance",
		"topic-date-pub": "Date published",
		"topic-date-mod": "Date modified",
		"topic-prime-source": "Primary source",
		"label-date-pub": "2018-03-14",
		"label-date-mod": "2018-06-10",
		"topic-resp-person": "Responsible person",
		"label-resp-person": "Toby Barberry",
		"label-prime-source": "Wikidata",
		"flag-en-us": "flag__en-us",
		"flag-ar": "flag__ar",
		"flag-es": "flag__es",
		"flag-zh": "flag__zh",
		"flag-en-gb": "flag__en-gb",
		"lang-en-us": "English–United States",
		"lang-ar": "Arabic العَرَبِيَّة",
		"lang-es": "Spanish \u0065\u0073\u0070\u0061ñ\u006f\u006c",
		"lang-zh": "Chinese 汉语",
		"lang-en-gb": "English–Great Britain",
		"dt-en-us": "dt__en-us",
		"dt-ar": "dt__ar",
		"dt-es": "dt__es",
		"dt-zh": "dt__zh",
		"dt-en-gb": "dt__en-gb",
		"dd-en-us": "dd__en-us",
		"dd-ar": "dd__ar",
		"dd-es": "dd__es",
		"dd-en-gb": "dd__en-gb",
		"lex-en-us-label": "Apple",
		"lex-en-us-description": "The apple tree \u0028Malus pumila, commonly and erroneously called Malus domestica\u0029 is a deciduous tree in the rose family best known for its sweet, pomaceous fruit, the apple. It is cultivated worldwide as a fruit tree, and is the most widely grown species in the genus Malus. The tree originated in Central Asia, where its wild ancestor, Malus sieversii, is still found today. Apples have been grown for thousands of years in Asia and Europe, and were brought to North America by European colonists. Apples have religious and mythological significance in many cultures, including Norse, Greek and European Christian traditions. Apple trees are large if grown from seed. Generally apple varieties are propagated by grafting onto rootstocks, which control the size of the resulting tree. There are more than 7,500 known cultivars of apples, resulting in a range of desired characteristics. Different cultivars are bred for various tastes and uses, including cooking, eating raw and cider production. Trees and fruit are prone to a number of fungal, bacterial and pest problems, which can be controlled by a number of organic and non‐organic means. In 2010, the fruit's genome was sequenced as part of research on disease control and selective breeding in apple production. Worldwide production of apples in 2013 was 80.8 million tons, with China accounting for 49\u0025 of the total.",
		"lex-ar-label": "تفاح",
		"lex-ar-description": "التفاح المستأنس أو التفاح الشائع \u0028الاسم العلمي\u003AMalus domestica \u0029 هو نوع نباتي يتبع جنس التفاح وهو من الفواكه لانه يحتوي بذور من الفصيلة الوردية.  . مفردها تُفَّاحة و جمعها تَفاح و يُعتَصر من بعض الاصناف شراب يسمى \u0022 سيدر \u0022, و هي واحدة من أكثر أشجار الفاكهة من حيث الزراعة. شجرة التفاح صغيرة ونفضية، يتراوح طولها من 3 إلى 12 متر، ولها تاج ورقي واسع وكثيف الأشواك. ورق شجرة التفاح مرتب بالتناوب على شكل اهليليجات بسيطة، يصل طولها من 5 إلى 12 سم، وعرضها 3-6 سنتيمترات على سويقات ذات طول من 2 إلى 5 سنتيمترات برأس مدببة، وهامش مسنن، وجانب سفلي ناعم. يحدث الإزهار في الربيع في نفس وقت نشوء الأوراق، وزهور الشجرة بيضاء مع مسحة وردية تزول تدريجيا، ولها خمسة بتلات، وقطرها من 2.5 إلى 3.5 سنتيمترات. ينضج الثمر في فصل الخريف، وعادة ما يكون قطر الثمرة من 5 إلى 9 سنتيمترات. يحتوي وسط الفاكهة على خمسة أخبية مرتبة على شكل نجمة خماسية، ويحتوي كل خباء على واحدة إلى ثلاث بذور. بدأت نشأة الشجرة في آسيا الوسطى، حيث ما زلنا نجد سلفها البري إلى اليوم.هناك أكثر من 7500 مُسنبتٌ معروف للتفاح، مما أدى إلى امتلاك التفاح طائفة من الخصائص المرغوبة. يختلف المستنبتون في حجم محاصيلهم والحجم النهائي للشجرة لديهم، حتى عندما تُزرع الشجرة على الجذر نفسه. زرع ما لا يقل عن 55 مليون طن من التفاح في جميع أنحاء العالم في عام 2005، بقيمة تبلغ نحو 10 مليارات دولار. أنتجت الصين نحو 35\u0025 من هذا المجموع الكلي. و الولايات المتحدة هي المنتج الرئيسي الثاني، بما يزيد عن 7.5 \u0025 من الإنتاج العالمي. و تركيا و فرنسا و إيطاليا و إيران أيضا من بين الدول الرائدة في تصدير التفاح.",
		"lex-es-label": "Manzana",
		"lex-es-description": "La manzana es una fruta pomácea comestible, fruto del manzano doméstico \u0028Malus domestica\u0029, otros manzanos \u0028especies del género Malus\u0029 o híbridos de aquel. En algunas zonas de España se le suele llamar pero cuando tiene forma alargada, aunque en muchas partes de Andalucía se llama indistintamente “pero” a la manzana.",
		"lex-zh-label": "苹果",
		"lex-zh-description": "苹果（学名：Malus pumila）是蔷薇科苹果亚科苹果属植物，其樹為落叶乔木。苹果的果实富含矿物质和维生素，是人们最常食用的水果之一。",
		"lex-en-gb-label": "Apple",
		"lex-en-gb-description": "The apple tree \u0028Malus pumila, commonly and erroneously called Malus domestica\u0029 is a deciduous tree in the rose family best known for its sweet, pomaceous fruit, the apple. It is cultivated worldwide as a fruit tree, and is the most widely grown species in the genus Malus. The tree originated in Central Asia, where its wild ancestor, Malus sieversii, is still found today. Apples have been grown for thousands of years in Asia and Europe, and were brought to North America by European colonists. Apples have religious and mythological significance in many cultures, including Norse, Greek and European Christian traditions. Apple trees are large if grown from seed. Generally apple varieties are propagated by grafting onto rootstocks, which control the size of the resulting tree. There are more than 7,500 known cultivars of apples, resulting in a range of desired characteristics. Different cultivars are bred for various tastes and uses, including cooking, eating raw and cider production. Trees and fruit are prone to a number of fungal, bacterial and pest problems, which can be controlled by a number of organic and non‐organic means. In 2010, the fruit's genome was sequenced as part of research on disease control and selective breeding in apple production. Worldwide production of apples in 2013 was 80.8 million tonnes, with China accounting for 49\u0025 of the total.",
		"status-yes": "show-yes",
		"status-no": "show-no",
		"status-hide": "show-hide",
		"image-source": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Apples.jpg/320px-Apples.jpg",
		"image-width": "320",
		"image-height": "480",
		"image-position": "center",
		"image-control": "responsive",
		"image-alt-text": "Image of an apple",
		"button-label": "1",
		"button-tabindex": "1",
		"lightbox-id": "Q89",
		"lightbox-background": "12",
		"lightbox-position": "13",
		"lightbox-align-item": "14",
		"lightbox-max-width": "15",
		"lightbox-margin": "16",
		"lightbox-border": "17",
		"css-11": "css__11",
		"css-12": "css__12",
		"css-13": "css__13",
		"css-14": "css__14",
		"css-15": "css__15",
		"css-16": "css__16"
	}]
}